export default function Moreinformation() {
    return (
        <>
            <div>Необходимо больше информации?</div>
            <p>Если Вы владелец онлайн-магазина или только начинаете свой путь в электронной коммерции и
                вам нужен уникальный
                дизайн онлайн магазина для стартапа, обратитесь к нашему веб дизайнеру.
                За выгодную цену и короткий период времени, он поможет  визуализировать ваш веб проект.</p>
            <button>Оставить заявку</button>
        </>
    )
}